Repository: jul-sh/clipkitty
Catalog: Sources/App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans, zh_hant

source: All Types
de: Alle Typen
es: Todos los tipos
fr: Tous les types
ja: すべての種類
ko: 모든 유형
pt_br: Todos os Tipos
ru: Все типы
zh_hans: 所有类型
zh_hant: 所有類型

source: Are you sure you want to delete all clipboard history? This cannot be undone.
de: Möchten Sie wirklich den gesamten Zwischenablageverlauf löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que deseas eliminar todo el historial del portapapeles? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer tout l'historique du presse-papiers ? Cette action est irréversible.
ja: クリップボードの履歴をすべて削除しますか？この操作は取り消せません。
ko: 모든 클립보드 히스토리를 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
pt_br: Tem certeza de que deseja apagar todo o histórico da área de transferência? Essa ação não pode ser desfeita.
ru: Вы уверены, что хотите удалить всю историю буфера обмена? Это действие нельзя отменить.
zh_hans: 确定要删除所有剪贴板历史吗？此操作无法撤销。
zh_hant: 確定要刪除所有剪貼簿記錄嗎？此操作無法復原。

source: Behavior
de: Verhalten
es: Comportamiento
fr: Comportement
ja: 動作
ko: 동작
pt_br: Comportamento
ru: Поведение
zh_hans: 行为
zh_hant: 行為

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отменить
zh_hans: 取消
zh_hant: 取消

source: Clear All History
de: Gesamten Verlauf löschen
es: Borrar todo el historial
fr: Effacer tout l'historique
ja: すべての履歴を消去
ko: 모든 히스토리 지우기
pt_br: Limpar Todo o Histórico
ru: Очистить всю историю
zh_hans: 清除所有历史
zh_hant: 清除所有記錄

source: Clear Clipboard History
de: Zwischenablageverlauf löschen
es: Borrar historial del portapapeles
fr: Effacer l'historique du presse-papiers
ja: クリップボード履歴を消去
ko: 클립보드 히스토리 지우기
pt_br: Limpar Histórico da Área de Transferência
ru: Очистить историю буфера обмена
zh_hans: 清除剪贴板历史
zh_hant: 清除剪貼簿記錄

source: Click opens ClipKitty, right-click shows menu.
de: Klick öffnet ClipKitty, Rechtsklick zeigt das Menü.
es: El clic abre ClipKitty, el clic derecho muestra el menú.
fr: Un clic ouvre ClipKitty, un clic droit affiche le menu.
ja: クリックでClipKittyを開き、右クリックでメニューを表示します。
ko: 클릭하면 ClipKitty가 열리고, 오른쪽 클릭하면 메뉴가 표시됩니다.
pt_br: Clique abre o ClipKitty, clique direito mostra o menu.
ru: Нажатие открывает ClipKitty, правый клик показывает меню.
zh_hans: 点按打开 ClipKitty,右键点按显示菜单。
zh_hant: 點按開啟 ClipKitty,右鍵點按顯示選單。

source: Click to open
de: Klicken zum Öffnen
es: Clic para abrir
fr: Cliquer pour ouvrir
ja: クリックで開く
ko: 클릭하여 열기
pt_br: Clique para abrir
ru: Нажмите для открытия
zh_hans: 点按以打开
zh_hant: 點按以開啟

source: ClipKitty Settings
de: ClipKitty-Einstellungen
es: Configuración de ClipKitty
fr: Réglages de ClipKitty
ja: ClipKitty設定
ko: ClipKitty 설정
pt_br: Ajustes do ClipKitty
ru: Настройки ClipKitty
zh_hans: ClipKitty 设置
zh_hant: ClipKitty 設定

source: ClipKitty runs in an isolated environment, protecting your privacy and keeping your data secure.
de: ClipKitty wird in einer isolierten Umgebung ausgeführt, um Ihre Privatsphäre zu schützen und Ihre Daten zu sichern.
es: ClipKitty se ejecuta en un entorno aislado, protegiendo tu privacidad y manteniendo tus datos seguros.
fr: ClipKitty s'exécute dans un environnement isolé, protégeant votre confidentialité et sécurisant vos données.
ja: ClipKittyは隔離された環境で動作し、プライバシーを保護してデータを安全に保ちます。
ko: ClipKitty는 격리된 환경에서 실행되어 개인 정보를 보호하고 데이터를 안전하게 유지합니다.
pt_br: O ClipKitty é executado em um ambiente isolado, protegendo sua privacidade e mantendo seus dados seguros.
ru: ClipKitty работает в изолированной среде, защищая вашу конфиденциальность и обеспечивая безопасность данных.
zh_hans: ClipKitty 在隔离环境中运行，保护您的隐私并确保数据安全。
zh_hant: ClipKitty 在隔離環境中執行，保護您的隱私並確保資料安全。

source: Clipboard History Search
de: Zwischenablageverlauf durchsuchen
es: Buscar en el historial del portapapeles
fr: Rechercher dans l'historique du presse-papiers
ja: クリップボード履歴を検索
ko: 클립보드 히스토리 검색
pt_br: Pesquisar Histórico da Área de Transferência
ru: Поиск в истории буфера обмена
zh_hans: 剪贴板历史搜索
zh_hant: 搜尋剪貼簿記錄

source: Colors
de: Farben
es: Colores
fr: Couleurs
ja: カラー
ko: 색상
pt_br: Cores
ru: Цвета
zh_hans: 颜色
zh_hant: 顏色

source: Copied
de: Kopiert
es: Copiado
fr: Copié
ja: コピーしました
ko: 복사됨
pt_br: Copiado
ru: Скопировано
zh_hans: 已拷贝
zh_hant: 已拷貝

source: Copy
de: Kopieren
es: Copiar
fr: Copier
ja: コピー
ko: 복사
pt_br: Copiar
ru: Скопировать
zh_hans: 拷贝
zh_hant: 拷貝

source: Could not disable launch at login. Please remove ClipKitty manually in System Settings.
de: Der Anmeldestart konnte nicht deaktiviert werden. Bitte entfernen Sie ClipKitty manuell in den Systemeinstellungen.
es: No se pudo deshabilitar el inicio de sesión automático. Elimina ClipKitty manualmente en Configuración del Sistema.
fr: Impossible de désactiver le lancement à l'ouverture de session. Veuillez supprimer ClipKitty manuellement dans les Réglages Système.
ja: ログイン時に起動を無効にできませんでした。システム設定でClipKittyを手動で削除してください。
ko: 로그인 시 시작을 비활성화할 수 없습니다. 시스템 설정에서 ClipKitty를 직접 제거해 주세요.
pt_br: Não foi possível desativar o início automático. Remova o ClipKitty manualmente nas Configurações do Sistema.
ru: Не удалось отключить автозапуск при входе. Удалите ClipKitty вручную в «Системных настройках».
zh_hans: 无法停用登录时启动。请在“系统设置”中手动移除 ClipKitty。
zh_hant: 無法停用登入時啟動。請在「系統設定」中手動移除 ClipKitty。

source: Could not enable launch at login. Please add ClipKitty manually in System Settings.
de: Der Anmeldestart konnte nicht aktiviert werden. Bitte fügen Sie ClipKitty manuell in den Systemeinstellungen hinzu.
es: No se pudo habilitar el inicio de sesión automático. Agrega ClipKitty manualmente en Configuración del Sistema.
fr: Impossible d'activer le lancement à l'ouverture de session. Veuillez ajouter ClipKitty manuellement dans les Réglages Système.
ja: ログイン時に起動を有効にできませんでした。システム設定でClipKittyを手動で追加してください。
ko: 로그인 시 시작을 활성화할 수 없습니다. 시스템 설정에서 ClipKitty를 직접 추가해 주세요.
pt_br: Não foi possível ativar o início automático. Adicione o ClipKitty manualmente nas Configurações do Sistema.
ru: Не удалось включить автозапуск при входе. Добавьте ClipKitty вручную в «Системных настройках».
zh_hans: 无法启用登录时启动。请在“系统设置”中手动添加 ClipKitty。
zh_hant: 無法啟用登入時啟動。請在「系統設定」中手動加入 ClipKitty。

source: Current Size
de: Aktuelle Größe
es: Tamaño actual
fr: Taille actuelle
ja: 現在のサイズ
ko: 현재 크기
pt_br: Tamanho Atual
ru: Текущий размер
zh_hans: 当前大小
zh_hant: 目前大小

source: Data
de: Daten
es: Datos
fr: Données
ja: データ
ko: 데이터
pt_br: Dados
ru: Данные
zh_hans: 数据
zh_hant: 資料

source: Database not available
de: Datenbank nicht verfügbar
es: Base de datos no disponible
fr: Base de données indisponible
ja: データベースを利用できません
ko: 데이터베이스를 사용할 수 없음
pt_br: Banco de dados indisponível
ru: База данных недоступна
zh_hans: 数据库不可用
zh_hant: 資料庫無法使用

source: Database setup failed: %@
de: Datenbankeinrichtung fehlgeschlagen: %@
es: Error en la configuración de la base de datos: %@
fr: Échec de la configuration de la base de données : %@
ja: データベースの設定に失敗しました: %@
ko: 데이터베이스 설정 실패: %@
pt_br: Falha na configuração do banco de dados: %@
ru: Ошибка инициализации базы данных: %@
zh_hans: 数据库初始化失败：%@
zh_hant: 資料庫設定失敗：%@

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
pt_br: Apagar
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: Delete?
de: Löschen?
es: ¿Eliminar?
fr: Supprimer ?
ja: 削除しますか？
ko: 삭제하시겠습니까?
pt_br: Apagar?
ru: Удалить?
zh_hans: 确认删除？
zh_hant: 確定刪除？

source: Do not save content copied from the applications below.
de: Inhalte aus den folgenden Apps nicht speichern.
es: No guardar contenido copiado de las aplicaciones siguientes.
fr: Ne pas enregistrer le contenu copié depuis les applications ci-dessous.
ja: 以下のアプリからコピーしたコンテンツを保存しません。
ko: 아래 응용 프로그램에서 복사한 콘텐츠를 저장하지 않습니다.
pt_br: Não salvar conteúdo copiado dos aplicativos abaixo.
ru: Не сохранять содержимое, скопированное из приложений ниже.
zh_hans: 不保存从以下应用程序复制的内容。
zh_hant: 不儲存從以下應用程式拷貝的內容。

source: Do not save passwords and sensitive data when detected.
de: Passwörter und sensible Daten bei Erkennung nicht speichern.
es: No guardar contraseñas ni datos sensibles cuando se detecten.
fr: Ne pas enregistrer les mots de passe et données sensibles lorsqu'ils sont détectés.
ja: パスワードや機密データを検出した場合は保存しません。
ko: 비밀번호와 민감한 데이터가 감지되면 저장하지 않습니다.
pt_br: Não salvar senhas e dados confidenciais quando detectados.
ru: Не сохранять пароли и конфиденциальные данные при обнаружении.
zh_hans: 检测到密码和敏感数据时不保存。
zh_hant: 偵測到密碼和敏感資料時不儲存。

source: Do not save temporary data generated by other apps.
de: Von anderen Apps erzeugte temporäre Daten nicht speichern.
es: No guardar datos temporales generados por otras aplicaciones.
fr: Ne pas enregistrer les données temporaires générées par d'autres apps.
ja: 他のアプリで生成された一時データを保存しません。
ko: 다른 앱에서 생성한 임시 데이터를 저장하지 않습니다.
pt_br: Não salvar dados temporários gerados por outros aplicativos.
ru: Не сохранять временные данные, созданные другими приложениями.
zh_hans: 不保存其他应用程序生成的临时数据。
zh_hant: 不儲存其他應用程式產生的暫存資料。

source: Double tap to copy
de: Zweimal tippen zum Kopieren
es: Pulsa dos veces para copiar
fr: Double-cliquer pour copier
ja: ダブルクリックでコピー
ko: 두 번 탭하여 복사
pt_br: Toque duplo para copiar
ru: Двойное нажатие для копирования
zh_hans: 连按两下以拷贝
zh_hant: 連按兩下以拷貝

source: Double tap to paste
de: Zweimal tippen zum Einsetzen
es: Pulsa dos veces para pegar
fr: Double-cliquer pour coller
ja: ダブルクリックでペースト
ko: 두 번 탭하여 붙여넣기
pt_br: Toque duplo para colar
ru: Двойное нажатие для вставки
zh_hans: 连按两下以粘贴
zh_hant: 連按兩下以貼上

source: Download web content for previews; may activate one-time or analytics-sensitive links.
de: Lädt Webinhalte für Vorschauen herunter; kann Einmal-Links oder analysesensible Links aktivieren.
es: Descarga contenido web para las vistas previas; puede activar enlaces de un solo uso o sensibles a análisis.
fr: Télécharge le contenu web pour les aperçus ; peut activer des liens à usage unique ou sensibles aux analyses.
ja: プレビュー用にウェブコンテンツをダウンロード。ワンタイムリンクや分析用リンクを有効化する可能性があります。
ko: 미리보기를 위해 웹 콘텐츠를 다운로드합니다. 일회용 링크나 분석에 민감한 링크가 활성화될 수 있습니다.
pt_br: Baixa conteúdo da web para pré-visualizações; pode ativar links de uso único ou sensíveis a análises.
ru: Загружать веб-контент для превью; может активировать одноразовые или аналитические ссылки.
zh_hans: 下载网页内容用于预览；可能会激活一次性链接或分析敏感链接。
zh_hant: 下載網頁內容用於預覽；可能會啟用一次性連結或分析敏感連結。

source: Files
de: Dateien
es: Archivos
fr: Fichiers
ja: ファイル
ko: 파일
pt_br: Arquivos
ru: Файлы
zh_hans: 文件
zh_hant: 檔案

source: General
de: Allgemein
fr: Général
ja: 一般
ko: 일반
pt_br: Geral
ru: Основные
zh_hans: 通用
zh_hant: 一般

source: Generate link previews
de: Link-Vorschauen erstellen
es: Generar vistas previas de enlaces
fr: Générer des aperçus de liens
ja: リンクプレビューを生成
ko: 링크 미리보기 생성
pt_br: Gerar pré-visualizações de links
ru: Создавать превью ссылок
zh_hans: 生成链接预览
zh_hant: 產生連結預覽

source: Hotkey
de: Tastaturkürzel
es: Tecla de acceso rápido
fr: Raccourci clavier
ja: ホットキー
ko: 단축키
pt_br: Atalho de Teclado
ru: Горячая клавиша
zh_hans: 快捷键
zh_hant: 快速鍵

source: Ignore Applications
de: Apps ignorieren
es: Ignorar aplicaciones
fr: Ignorer les applications
ja: アプリケーションを無視
ko: 응용 프로그램 무시
pt_br: Ignorar Aplicativos
ru: Игнорировать приложения
zh_hans: 忽略应用程序
zh_hant: 忽略應用程式

source: Ignore confidential content
de: Vertrauliche Inhalte ignorieren
es: Ignorar contenido confidencial
fr: Ignorer le contenu confidentiel
ja: 機密コンテンツを無視
ko: 기밀 콘텐츠 무시
pt_br: Ignorar conteúdo confidencial
ru: Игнорировать конфиденциальный контент
zh_hans: 忽略机密内容
zh_hant: 忽略機密內容

source: Ignore transient content
de: Temporäre Inhalte ignorieren
es: Ignorar contenido transitorio
fr: Ignorer le contenu transitoire
ja: 一時的なコンテンツを無視
ko: 일시적 콘텐츠 무시
pt_br: Ignorar conteúdo transitório
ru: Игнорировать временный контент
zh_hans: 忽略临时内容
zh_hant: 忽略暫時性內容

source: Image
de: Bild
es: Imagen
ja: 画像
ko: 이미지
pt_br: Imagem
ru: Изображение
zh_hans: 图像
zh_hant: 影像

source: Image:
de: Bild:
es: Imagen:
ja: 画像:
ko: 이미지:
pt_br: Imagem:
ru: Изображение:
zh_hans: 图像:
zh_hant: 影像:

source: Images
de: Bilder
es: Imágenes
ja: 画像
ko: 이미지
pt_br: Imagens
ru: Изображения
zh_hans: 图像
zh_hant: 影像

source: Items will be copied to the clipboard without pasting.
de: Elemente werden in die Zwischenablage kopiert, ohne eingesetzt zu werden.
es: Los elementos se copiarán al portapapeles sin pegar.
fr: Les éléments seront copiés dans le presse-papiers sans être collés.
ja: 項目はペーストされずにクリップボードにコピーされます。
ko: 항목이 붙여넣기 없이 클립보드에 복사됩니다.
pt_br: Os itens serão copiados para a área de transferência sem colar.
ru: Элементы будут скопированы в буфер обмена без вставки.
zh_hans: 项目将被复制到剪贴板而不粘贴。
zh_hant: 項目將被拷貝到剪貼簿而不貼上。

source: Launch at login
de: Bei Anmeldung starten
es: Abrir al iniciar sesión
fr: Lancer à l'ouverture de session
ja: ログイン時に起動
ko: 로그인 시 시작
pt_br: Iniciar ao entrar
ru: Запускать при входе в систему
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Launch at login was disabled because ClipKitty is not in the Applications folder.
de: Der Anmeldestart wurde deaktiviert, weil sich ClipKitty nicht im Ordner „Programme“ befindet.
es: El inicio de sesión automático se desactivó porque ClipKitty no está en la carpeta Aplicaciones.
fr: Le lancement à l'ouverture de session a été désactivé car ClipKitty ne se trouve pas dans le dossier Applications.
ja: ClipKittyがアプリケーションフォルダにないため、ログイン時に起動する設定が無効になりました。
ko: ClipKitty가 응용 프로그램 폴더에 없어 로그인 시 시작이 비활성화되었습니다.
pt_br: O início automático foi desativado porque o ClipKitty não está na pasta Aplicativos.
ru: Автозапуск отключён, так как ClipKitty находится не в папке «Программы».
zh_hans: 由于 ClipKitty 不在“应用程序”文件夹中，登录时启动已被停用。
zh_hant: 由於 ClipKitty 不在「應用程式」檔案夾中，登入時啟動已停用。

source: Max Database Size
de: Maximale Datenbankgröße
es: Tamaño máximo de base de datos
fr: Taille maximale de la base de données
ja: データベース最大サイズ
ko: 최대 데이터베이스 크기
pt_br: Tamanho Máximo do Banco de Dados
ru: Максимальный размер базы данных
zh_hans: 数据库最大容量
zh_hant: 資料庫大小上限

source: Menu Bar
de: Menüleiste
es: Barra de menús
fr: Barre des menus
ja: メニューバー
ko: 메뉴 막대
pt_br: Barra de Menus
ru: Строка меню
zh_hans: 菜单栏
zh_hant: 選單列

source: Move ClipKitty to the Applications folder to enable this option.
de: Bewegen Sie ClipKitty in den Ordner „Programme“, um diese Option zu aktivieren.
es: Mueve ClipKitty a la carpeta Aplicaciones para habilitar esta opción.
fr: Déplacez ClipKitty dans le dossier Applications pour activer cette option.
ja: このオプションを有効にするには、ClipKittyをアプリケーションフォルダに移動してください。
ko: 이 옵션을 활성화하려면 ClipKitty를 응용 프로그램 폴더로 이동하세요.
pt_br: Mova o ClipKitty para a pasta Aplicativos para ativar esta opção.
ru: Переместите ClipKitty в папку «Программы», чтобы включить этот параметр.
zh_hans: 将 ClipKitty 移至“应用程序”文件夹以启用此选项。
zh_hant: 將 ClipKitty 移至「應用程式」檔案夾以啟用此選項。

source: No applications ignored
de: Keine Apps ignoriert
es: Sin aplicaciones ignoradas
fr: Aucune application ignorée
ja: 無視しているアプリはありません
ko: 무시된 응용 프로그램 없음
pt_br: Nenhum aplicativo ignorado
ru: Нет игнорируемых приложений
zh_hans: 没有忽略的应用程序
zh_hant: 沒有忽略的應用程式

source: No clipboard history
de: Kein Zwischenablageverlauf
es: No hay historial del portapapeles
fr: Aucun historique du presse-papiers
ja: クリップボード履歴なし
ko: 클립보드 히스토리 없음
pt_br: Nenhum histórico da área de transferência
ru: История буфера обмена пуста
zh_hans: 无剪贴板历史
zh_hant: 沒有剪貼簿記錄

source: No item selected
de: Kein Eintrag ausgewählt
es: Ningún elemento seleccionado
fr: Aucun élément sélectionné
ja: 項目が選択されていません
ko: 선택된 항목 없음
pt_br: Nenhum item selecionado
ru: Ничего не выбрано
zh_hans: 未选择任何项目
zh_hant: 未選取項目

source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
ja: 結果なし
ko: 결과 없음
pt_br: Nenhum resultado
ru: Нет результатов
zh_hans: 无结果
zh_hant: 沒有結果

source: Oldest clipboard items will be automatically deleted when the database exceeds this size.
de: Die ältesten Zwischenablageelemente werden automatisch gelöscht, wenn die Datenbank diese Größe überschreitet.
es: Los elementos más antiguos del portapapeles se eliminarán automáticamente cuando la base de datos supere este tamaño.
fr: Les éléments les plus anciens du presse-papiers seront automatiquement supprimés lorsque la base de données dépasse cette taille.
ja: データベースがこのサイズを超えると、最も古いクリップボード項目が自動的に削除されます。
ko: 데이터베이스가 이 크기를 초과하면 가장 오래된 클립보드 항목이 자동으로 삭제됩니다.
pt_br: Os itens mais antigos da área de transferência serão excluídos automaticamente quando o banco de dados exceder este tamanho.
ru: Самые старые элементы буфера обмена будут автоматически удалены при превышении этого размера базы данных.
zh_hans: 当数据库超过此大小时，最旧的剪贴板项目将被自动删除。
zh_hant: 當資料庫超過此大小時，最舊的剪貼簿項目將被自動刪除。

source: Open Clipboard History
de: Zwischenablageverlauf öffnen
es: Abrir historial del portapapeles
fr: Ouvrir l'historique du presse-papiers
ja: クリップボード履歴を開く
ko: 클립보드 히스토리 열기
pt_br: Abrir Histórico da Área de Transferência
ru: Открыть историю буфера обмена
zh_hans: 打开剪贴板历史
zh_hant: 開啟剪貼簿記錄

source: Open Login Items Settings
de: Anmeldeobjekte-Einstellungen öffnen
es: Abrir configuración de elementos de inicio
fr: Ouvrir les réglages des éléments de connexion
ja: ログイン項目の設定を開く
ko: 로그인 항목 설정 열기
pt_br: Abrir Ajustes de Itens de Login
ru: Открыть настройки объектов входа
zh_hans: 打开登录项设置
zh_hant: 開啟登入項目設定

source: Paste
de: Einsetzen
es: Pegar
fr: Coller
ja: ペースト
ko: 붙여넣기
pt_br: Colar
ru: Вставить
zh_hans: 粘贴
zh_hant: 貼上

source: Press keys...
de: Tasten drücken …
es: Presiona las teclas...
fr: Appuyez sur les touches...
ja: キーを押してください...
ko: 키를 누르세요...
pt_br: Pressione as teclas...
ru: Нажмите клавиши…
zh_hans: 按下按键…
zh_hant: 按下按鍵⋯

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인 정보 보호
pt_br: Privacidade
ru: Конфиденциальность
zh_hans: 隐私
zh_hant: 隱私

source: Quit
de: Beenden
es: Salir
fr: Quitter
ja: 終了
ko: 종료
pt_br: Sair
ru: Завершить
zh_hans: 退出
zh_hant: 結束

source: Reset to Default (⌥Space)
de: Auf Standard zurücksetzen (⌥Leertaste)
es: Restablecer valores predeterminados (⌥Espacio)
fr: Réinitialiser par défaut (⌥Espace)
ja: デフォルトにリセット（⌥Space）
ko: 기본값으로 재설정 (⌥Space)
pt_br: Restaurar Padrão (⌥Espaço)
ru: Сбросить до значения по умолчанию (⌥Пробел)
zh_hans: 恢复默认值 (⌥空格)
zh_hant: 重設為預設值（⌥Space）

source: Sandboxed
de: Sandbox-geschützt
es: Aislado
fr: Bac à sable
ja: サンドボックス
ko: 샌드박스 적용됨
pt_br: Sandbox
ru: Изолированная среда
zh_hans: 已沙盒化
zh_hant: 沙盒環境

source: Search failed: %@
de: Suche fehlgeschlagen: %@
es: Error en la búsqueda: %@
fr: Échec de la recherche : %@
ja: 検索に失敗しました: %@
ko: 검색 실패: %@
pt_br: Falha na pesquisa: %@
ru: Ошибка поиска: %@
zh_hans: 搜索失败：%@
zh_hant: 搜尋失敗：%@

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
ja: セキュリティ
ko: 보안
pt_br: Segurança
ru: Безопасность
zh_hans: 安全性
zh_hant: 安全性

source: Select Application to Ignore
de: App zum Ignorieren auswählen
es: Seleccionar aplicación a ignorar
fr: Sélectionner l'application à ignorer
ja: 無視するアプリを選択
ko: 무시할 응용 프로그램 선택
pt_br: Selecionar Aplicativo para Ignorar
ru: Выберите приложение для игнорирования
zh_hans: 选择要忽略的应用程序
zh_hant: 選擇要忽略的應用程式

source: Settings...
de: Einstellungen …
es: Configuración...
fr: Réglages...
ja: 設定...
ko: 설정...
pt_br: Ajustes...
ru: Настройки…
zh_hans: 设置…
zh_hant: 設定⋯

source: Shortcuts
de: Kurzbefehle
es: Atajos
fr: Raccourcis
ja: ショートカット
ko: 단축키
pt_br: Atalhos
ru: Сочетания клавиш
zh_hans: 快捷键
zh_hant: 快速鍵

source: Show Clipboard History
de: Zwischenablageverlauf anzeigen
es: Mostrar historial del portapapeles
fr: Afficher l'historique du presse-papiers
ja: クリップボード履歴を表示
ko: 클립보드 히스토리 보기
pt_br: Mostrar Histórico da Área de Transferência
ru: Показать историю буфера обмена
zh_hans: 显示剪贴板历史
zh_hant: 顯示剪貼簿記錄

source: Startup
de: Start
es: Inicio
fr: Démarrage
ja: 起動
ko: 시작
pt_br: Inicialização
ru: Запуск
zh_hans: 启动
zh_hant: 啟動

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
ja: ストレージ
ko: 저장 공간
pt_br: Armazenamento
ru: Хранилище
zh_hans: 存储
zh_hant: 儲存空間

source: ⌥⏎ Actions
de: ⌥⏎ Aktionen
es: ⌥⏎ Acciones
ja: ⌥⏎ アクション
ko: ⌥⏎ 동작
pt_br: ⌥⏎ Ações
ru: ⌥⏎ Действия
zh_hans: ⌥⏎ 操作
zh_hant: ⌥⏎ 動作

source: ⏎ Copy
de: ⏎ Kopieren
es: ⏎ Copiar
fr: ⏎ Copier
ja: ⏎ コピー
ko: ⏎ 복사
pt_br: ⏎ Copiar
ru: ⏎ Скопировать
zh_hans: ⏎ 拷贝
zh_hant: ⏎ 拷貝

source: ⏎ Paste
de: ⏎ Einsetzen
es: ⏎ Pegar
fr: ⏎ Coller
ja: ⏎ ペースト
ko: ⏎ 붙여넣기
pt_br: ⏎ Colar
ru: ⏎ Вставить
zh_hans: ⏎ 粘贴
zh_hant: ⏎ 貼上

source: Direct Paste
de: Direktes Einsetzen
es: Pegado directo
fr: Collage direct
ja: ダイレクトペースト
ko: 직접 붙여넣기
pt_br: Colar Diretamente
ru: Прямая вставка
zh_hans: 直接粘贴
zh_hant: 直接貼上

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Configuración del Sistema
fr: Ouvrir les Réglages Système
ja: システム設定を開く
ko: 시스템 설정 열기
pt_br: Abrir Ajustes do Sistema
ru: Открыть Системные настройки
zh_hans: 打开系统设置
zh_hant: 開啟系統設定

source: ClipKitty will paste items directly into the previous app when you press Enter.
de: ClipKitty setzt Elemente direkt in die vorherige App ein, wenn Sie die Eingabetaste drücken.
es: ClipKitty pegará los elementos directamente en la aplicación anterior cuando presiones Intro.
fr: ClipKitty collera les éléments directement dans l'application précédente lorsque vous appuyez sur Entrée.
ja: Enterを押すと、ClipKittyは前のアプリに直接項目をペーストします。
ko: Enter를 누르면 ClipKitty가 이전 앱에 항목을 직접 붙여넣습니다.
pt_br: O ClipKitty colará os itens diretamente no aplicativo anterior quando você pressionar Enter.
ru: ClipKitty вставит элементы напрямую в предыдущее приложение при нажатии Enter.
zh_hans: 按下回车键时，ClipKitty 将直接将项目粘贴到前一个应用程序中。
zh_hant: 按下 Return 鍵時，ClipKitty 將直接將項目貼上到上一個應用程式中。

source: Paste items directly into the previous app. Requires permission in System Settings.
de: Elemente direkt in die vorherige App einsetzen. Erfordert eine Berechtigung in den Systemeinstellungen.
es: Pega elementos directamente en la aplicación anterior. Requiere permiso en Configuración del Sistema.
fr: Coller les éléments directement dans l'application précédente. Nécessite une autorisation dans les Réglages Système.
ja: 前のアプリに直接項目をペーストします。システム設定で権限が必要です。
ko: 이전 앱에 항목을 직접 붙여넣습니다. 시스템 설정에서 권한이 필요합니다.
pt_br: Colar itens diretamente no aplicativo anterior. Requer permissão nos Ajustes do Sistema.
ru: Вставлять элементы напрямую в предыдущее приложение. Требуется разрешение в Системных настройках.
zh_hans: 将项目直接粘贴到前一个应用程序中。需要在系统设置中授予权限。
zh_hant: 將項目直接貼上到上一個應用程式中。需要在系統設定中授予權限。

source: Links
es: Enlaces
fr: Liens
ja: リンク
ko: 링크
ru: Ссылки
zh_hans: 链接
zh_hant: 連結

source: Text
es: Texto
fr: Texte
ja: テキスト
ko: 텍스트
pt_br: Texto
ru: Текст
zh_hans: 文本
zh_hant: 文字
